professions = {
    'Химик': ["https://i.pinimg.com/736x/fc/0e/b7/fc0eb7b15b7302bf77a4892b403a62b3--chemistry-haikyuu-anime.jpg",
              'Надеемся грамотный и без приколов!'],

    'Врач': ["https://i.pinimg.com/736x/69/9a/64/699a648a5039265745870ddafa28976c.jpg",
             'Дядька, умеющий клеить пластыри на скафандр и обрабатывать вмятины зелёнкой'],

    'Инженер': ["https://i.pinimg.com/originals/00/c7/ba/00c7bada204560a3df62088a7f5af3b0.jpg",
                'Дядька, умеющий настраивать Wi-Fi'],

    'Программист': ["https://phonoteka.org/uploads/posts/2021-07/1625673293_33-phonoteka-org-p-ucheba-arti-krasivo-33.jpg",
                    'Программиста уже нашли! 😀'],

    'Пилот': ['https://static2.aniimg.com/upload/20170521/550/u/2/h/u2hFEF.jpg',
              'Дядька, умеющий отличать газ от тормоза'],

    'Строитель': ['https://media.kg-portal.ru/anime/d/durarara/fanart/durarara_148.jpg',
                  'Надеемся он построит ферму покрепче, чем в "Марсианине"!'],

    'Инстасамка': ['', 'Нам нужен блогер, который будет выкладывать в интернет нашу жизнь на Марсе!'],

    'Серьёзный дядька, делающий вид, что чем-то занимается': ['https://data.whicdn.com/images/254097071/original.jpg',
                                                              'ЗП получает, не работает, серьёзный, мало ест'],

    'Весёлый дядька, который подчищает запасы провизии': ['https://pp.userapi.com/c9955/u112272791/-5/z_a1886b10.jpg',
                                                          'ЗП получает, работает, весёлый, много ест'],

}